export const WORDS = {
    "과일": ["사과", "바나나", "포도", "오렌지", "딸기", "수박", "복숭아", "망고", "키위", "파인애플", "자두", "참외", "메론", "블루베리", "석류", "체리", "감", "배"],
    "동물": ["강아지", "고양이", "사자", "호랑이", "코끼리", "기린", "토끼", "곰", "판다", "여우", "늑대", "하마", "독수리", "펭귄", "고래", "상어", "거북이", "악어"],
    "직업": ["의사", "선생님", "경찰관", "소방관", "개발자", "요리사", "가수", "비행기 조종사", "변호사", "간호사", "군인", "대통령", "우주비행사", "유튜버", "농부", "화가", "미용사", "판사"],
    "나라": ["미국", "한국", "일본", "중국", "프랑스", "영국", "캐나다", "브라질", "독일", "이탈리아", "스페인", "러시아", "호주", "인도", "베트남", "태국", "이집트", "멕시코"],
    "스포츠": ["축구", "농구", "야구", "테니스", "수영", "배구", "골프", "복싱", "양궁", "탁구", "배드민턴", "볼링", "스키", "피겨스케이팅", "태권도", "유도", "마라톤", "하키"],
    "교통수단": ["자동차", "버스", "기차", "지하철", "비행기", "자전거", "배", "오토바이", "택시", "킥보드", "헬리콥터", "우주선", "트럭", "잠수함", "케이블카", "엘리베이터", "요트", "마차"],
    "가전/전자": ["냉장고", "세탁기", "TV", "전자레인지", "컴퓨터", "에어컨", "청소기", "토스터", "드라이기", "선풍기", "스마트폰", "태블릿", "다리미", "가습기", "식기세척기", "카메라", "스피커", "전기밥솥"],
    "음식": ["피자", "치킨", "햄버거", "라면", "김밥", "떡볶이", "짜장면", "초밥", "삼겹살", "된장찌개", "김치찌개", "파스타", "스테이크", "냉면", "만두", "샌드위치", "타코", "쌀국수"],
    "장소": ["학교", "병원", "경찰서", "소방서", "도서관", "영화관", "백화점", "놀이공원", "수영장", "헬스장", "공항", "동물원", "박물관", "미용실", "PC방", "노래방", "카페", "편의점"],
    "물건": ["우산", "안경", "시계", "지갑", "열쇠", "가방", "신발", "모자", "거울", "휴지", "물병", "필통", "책상", "의자", "침대", "베개", "이불", "칫솔"]
};
